(function ($, kendo) {
  window.app = {
    data: {},
    eventBridge: kendo.observable(),

    /** @const */
    criteries: [
      'Точність управління та обчислень',
      'Ступінь стандартності інтерфейсів',
      'Функціональна повнота',
      'Стійкість до помилок',
      'Можливість розширення',
      'Зручність роботи',
      'Простота роботи',
      'Відповідність чинним стандартам',
      'Переносимість між програмним (апаратним) забезпеченням',
      'Зручність навчання'
    ]
  };
})($, kendo);